// Создать массив [obj x25]
// obj {
//   id: num 1..25 n/r,
//   url: 'str' photos/<..>.jpg 1..25 n/r,
//   description: 'str' random,
//   likes: num 15..200,
//   comments: [ {
//      id: num random n/r,
//      avatar: 'str' img/avatar-<..>.svg 1..6,
//      message: 'str' random см. mes-string,
//      name: 'str' random ('Артём' т.п.),
// } i=0..30]
// }

// mes-string [
// 'Всё отлично!',
// 'В целом всё неплохо. Но не всё.',
// 'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
// 'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
// 'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
// 'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!'
// ]
